Repository: Nao3Line/skin.tempevo.limasky
Catalog: language/resource.language.*/strings.po
Languages: ar_sa, ja_jp, ko_kr, ms_my, nl_nl, th_th, vi_vn

# #31003
source: Stop
ar_sa: إيقاف
ja_jp: 停止
ko_kr: 정지
ms_my: Henti
nl_nl: Stoppen
th_th: หยุด
vi_vn: Dừng

# #31004
source: Pause
ar_sa: إيقاف مؤقت
ja_jp: 一時停止
ko_kr: 일시정지
ms_my: Jeda
nl_nl: Pauzeren
th_th: หยุดชั่วคราว
vi_vn: Tạm dừng

# #31005
source: Rewind
ar_sa: إعادة
ja_jp: 巻き戻し
ko_kr: 되감기
ms_my: Putar balik
nl_nl: Terugspoelen
th_th: ย้อนกลับ
vi_vn: Lùi

# #31006
source: Forward
ar_sa: تقديم
ja_jp: 早送り
ko_kr: 빨리감기
ms_my: Maju
nl_nl: Vooruitspoelen
th_th: เดินหน้า
vi_vn: Tiến

# #31007
source: Details
ar_sa: التفاصيل
ja_jp: 詳細
ko_kr: 상세정보
ms_my: Butiran
th_th: รายละเอียด
vi_vn: Chi tiết

# #31008
source: Sort by
ar_sa: ترتيب حسب
ja_jp: 並び替え
ko_kr: 정렬 기준
ms_my: Susun mengikut
nl_nl: Sorteren op
th_th: จัดเรียงตาม
vi_vn: Sắp xếp theo

# #31012
source: Now Playing
ar_sa: الآن يتم التشغيل
ja_jp: 再生中
ko_kr: 현재 재생 중
ms_my: Sedang Diputar
nl_nl: Nu afspelen
th_th: กำลังเล่น
vi_vn: Đang phát

# #31013
source: Continue Watching?
ar_sa: مواصلة المشاهدة؟
ja_jp: 視聴を続けますか？
ko_kr: 계속 시청하시겠습니까?
ms_my: Teruskan Menonton?
nl_nl: Doorgaan met kijken?
th_th: ต้องการดูต่อหรือไม่?
vi_vn: Tiếp tục xem?

# #31014
source: Notification
ar_sa: إشعار
ja_jp: 通知
ko_kr: 알림
ms_my: Pemberitahuan
nl_nl: Melding
th_th: การแจ้งเตือน
vi_vn: Thông báo

# #31015
source: Volume
ar_sa: الصوت
ja_jp: 音量
ko_kr: 볼륨
ms_my: Volum
th_th: ระดับเสียง
vi_vn: Âm lượng

# #31019
source: Loading
ar_sa: جاري التحميل
ja_jp: 読み込み中
ko_kr: 로딩 중
ms_my: Memuat
nl_nl: Laden
th_th: กำลังโหลด
vi_vn: Đang tải

# #31020
source: One dot
ar_sa: نقطة واحدة
ja_jp: ワン・ドット
ko_kr: 원 도트
ms_my: Satu titik
nl_nl: Één punt
th_th: จุดเดียว
vi_vn: Một chấm

# #31021
source: Status Bar
ar_sa: شريط الحالة
ja_jp: ステータスバー
ko_kr: 상태 표시줄
ms_my: Bar Status
nl_nl: Statusbalk
th_th: แถบสถานะ
vi_vn: Thanh trạng thái

# #31022
source: Home
ar_sa: الصفحة الرئيسية
ja_jp: ホーム
ko_kr: 홈
ms_my: Laman Utama
nl_nl: Start
th_th: หน้าหลัก
vi_vn: Trang chủ

# #31023
source: Welcome to Kodi
ar_sa: مرحبًا بك في كودي
ja_jp: Kodiへようこそ
ko_kr: Kodi에 오신 것을 환영합니다
ms_my: Selamat Datang ke Kodi
nl_nl: Welkom bij Kodi
th_th: ยินดีต้อนรับสู่ Kodi
vi_vn: Chào mừng đến với Kodi

# #31029
source: Last logged in
ar_sa: آخر تسجيل دخول
ja_jp: 最終ログイン
ko_kr: 마지막 로그인
ms_my: Terakhir log masuk
nl_nl: Laatst ingelogd
th_th: เข้าสู่ระบบล่าสุด
vi_vn: Lần đăng nhập cuối

# #31030
source: Enable simple Music OSD
ar_sa: تمكين OSD الموسيقى البسيط
ja_jp: シンプルな音楽OSDを有効化
ko_kr: 간단한 음악 OSD 활성화
ms_my: Dayakan OSD Muzik ringkas
nl_nl: Eenvoudige muziek-OSD inschakelen
th_th: เปิดใช้งาน OSD ดนตรีแบบง่าย
vi_vn: Bật OSD nhạc đơn giản

# #31031
source: Enable simple Video OSD
ar_sa: تمكين OSD الفيديو البسيط
ja_jp: シンプルな動画OSDを有効化
ko_kr: 간단한 비디오 OSD 활성화
ms_my: Dayakan OSD Video ringkas
nl_nl: Eenvoudige video-OSD inschakelen
th_th: เปิดใช้งาน OSD วิดีโอแบบง่าย
vi_vn: Bật OSD video đơn giản

# #31032
source: Show fake watermarks
ar_sa: إظهار علامات مائية وهمية
ja_jp: 偽ウォーターマークを表示
ko_kr: 가짜 워터마크 표시
ms_my: Tunjukkan tanda air palsu
nl_nl: Nepwatermerken tonen
th_th: แสดงลายน้ำปลอม
vi_vn: Hiển thị watermark giả

# #31033
source: Move the pop-up video playback to the background
ar_sa: نقل تشغيل الفيديو المنبثق إلى الخلفية
ja_jp: ポップアップ動画再生をバックグラウンドに移動
ko_kr: 팝업 비디오 재생을 백그라운드로 이동
ms_my: Alihkan mainan video pop-up ke latar belakang
nl_nl: Pop-up videoweergave naar achtergrond verplaatsen
th_th: ย้ายการเล่นวิดีโอแบบป๊อปอัพไปไว้ในพื้นหลัง
vi_vn: Di chuyển phát video pop-up ra nền sau

# #31034
source: Enable Debug Grid
ar_sa: تمكين شبكة التصحيح
ja_jp: デバッググリッドを有効化
ko_kr: 디버그 그리드 활성화
ms_my: Dayakan Grid Debug
nl_nl: Debug-raster inschakelen
th_th: เปิดใช้งานกริดดีบัก
vi_vn: Bật lưới gỡ lỗi

# #31035
source: Enable Debug Information
ar_sa: تمكين معلومات التصحيح
ja_jp: デバッグ情報を有効化
ko_kr: 디버그 정보 활성화
ms_my: Dayakan Maklumat Debug
nl_nl: Debug-informatie inschakelen
th_th: เปิดใช้งานข้อมูลดีบัก
vi_vn: Bật thông tin gỡ lỗi

# #31036
source: Enable Debug Skin Information
ar_sa: تمكين معلومات تصحيح السكين
ja_jp: スキンデバッグ情報を有効化
ko_kr: 스킨 디버그 정보 활성화
ms_my: Dayakan Maklumat Debug Kulit
nl_nl: Skin debug-informatie inschakelen
th_th: เปิดใช้งานข้อมูลสกินดีบัก
vi_vn: Bật thông tin gỡ lỗi skin

# #31037
source: Enable Debug Logging
ar_sa: تمكين تسجيل التصحيح
ja_jp: デバッグログを有効化
ko_kr: 디버그 로깅 활성화
ms_my: Dayakan Log Debug
nl_nl: Debug-logging inschakelen
th_th: เปิดใช้งานการบันทึกดีบัก
vi_vn: Bật ghi log gỡ lỗi

# #31038
source: Reset Skin
ar_sa: إعادة تعيين السكين
ja_jp: スキンをリセット
ko_kr: 스킨 초기화
ms_my: Tetapkan Semula Kulit
nl_nl: Skin resetten
th_th: รีเซ็ตสกิน
vi_vn: Đặt lại skin

# #31042
source: Refresh Skin
ar_sa: تحديث السكين
ja_jp: スキンを更新
ko_kr: 스킨 새로고침
ms_my: Segar Semula Kulit
nl_nl: Skin vernieuwen
th_th: รีเฟรชสกิน
vi_vn: Làm mới skin

# #31043
source: This skin is developed solely as a visual interface for Kodi. It does not include, provide, or promote any illegal or pirated content in any form.[CR]Kodi and this skin do not come with TV channels, movies, or live streams by default. All content must be legally provided by the user through personal media or officially licensed services.[CR]The user is fully responsible for any content sources they add and use through Kodi.
ar_sa: تم تطوير هذه السكين كواجهة بصرية حصرية لـكودي. لا تتضمن أو توفر أو تروج لأي محتوى غير قانوني أو مسروق بأي شكل.[CR]كودي وهذه السكين لا تأتي مع قنوات تلفزيونية أو أفلام أو بث مباشر افتراضيًا. يجب توفير جميع المحتويات بشكل قانوني من قبل المستخدم عبر وسائط شخصية أو خدمات مرخصة رسميًا.[CR]المستخدم مسؤول بالكامل عن أي مصادر محتوى يضيفها ويستخدمها عبر كودي.
ja_jp: このスキンはKodiのビジュアルインターフェースとしてのみ開発されています。いかなる形態の違法または海賊版コンテンツも含まず、提供せず、宣伝しません。[CR]KodiとこのスキンはデフォルトでTVチャンネル、映画、ライブストリームを提供しません。すべてのコンテンツはユーザーが個人メディアまたは公式ライセンスサービスを通じて合法的に提供する必要があります。[CR]ユーザーはKodiを通じて追加・使用するコンテンツソースに全責任を負います。
ko_kr: 이 스킨은 Kodi의 시각적 인터페이스로만 개발되었습니다. 어떤 형태로든 불법 또는 해적판 콘텐츠를 포함, 제공 또는 홍보하지 않습니다.[CR]Kodi와 이 스킨은 기본적으로 TV 채널, 영화 또는 라이브 스트림을 제공하지 않습니다. 모든 콘텐츠는 사용자가 개인 미디어 또는 공식적으로 라이선스된 서비스를 통해 합법적으로 제공해야 합니다.[CR]사용자는 Kodi를 통해 추가하고 사용하는 모든 콘텐츠 소스에 대해 전적인 책임을 집니다.
ms_my: Kulit ini dibangunkan semata-mata sebagai antara muka visual untuk Kodi. Ia tidak termasuk, menyediakan, atau mempromosikan sebarang kandungan haram atau cetak rompak dalam apa jua bentuk.[CR]Kodi dan kulit ini tidak disertakan dengan saluran TV, filem, atau strim langsung secara lalai. Semua kandungan mesti disediakan secara sah oleh pengguna melalui media peribadi atau perkhidmatan berlesen rasmi.[CR]Pengguna bertanggungjawab sepenuhnya untuk sebarang sumber kandungan yang mereka tambah dan gunakan melalui Kodi.
nl_nl: Deze skin is uitsluitend ontwikkeld als visuele interface voor Kodi. Het bevat, biedt of promoot geen illegale of pirated content in welke vorm dan ook.[CR]Kodi en deze skin bevatten standaard geen tv-kanalen, films of livestreams. Alle content moet legaal worden aangeboden door de gebruiker via persoonlijke media of officieel gelicenseerde diensten.[CR]De gebruiker is volledig verantwoordelijk voor alle contentbronnen die ze toevoegen en gebruiken via Kodi.
th_th: สกินนี้ถูกพัฒนาขึ้นเพื่อเป็นส่วนติดต่อผู้ใช้สำหรับ Kodi เท่านั้น ไม่ได้รวม, จัดหา หรือส่งเสริมเนื้อหาที่ผิดกฎหมายหรือละเมิดลิขสิทธิ์ในรูปแบบใดๆ[CR]Kodi และสกินนี้ไม่ได้มาพร้อมกับช่องทีวี, ภาพยนตร์ หรือสตรีมมิ่งสดโดยค่าเริ่มต้น เนื้อหาทั้งหมดต้องถูกจัดหาอย่างถูกกฎหมายโดยผู้ใช้ผ่านสื่อส่วนตัวหรือบริการที่ได้รับอนุญาตอย่างเป็นทางการ[CR]ผู้ใช้ต้องรับผิดชอบเต็มที่สำหรับแหล่งเนื้อหาใดๆ ที่เพิ่มและใช้ผ่าน Kodi
vi_vn: Skin này được phát triển chỉ như một giao diện hình ảnh cho Kodi. Nó không bao gồm, cung cấp hay quảng bá bất kỳ nội dung bất hợp pháp hoặc vi phạm bản quyền nào.[CR]Kodi và skin này mặc định không đi kèm kênh TV, phim hay phát trực tiếp. Tất cả nội dung phải được người dùng cung cấp hợp pháp thông qua phương tiện cá nhân hoặc dịch vụ được cấp phép chính thức.[CR]Người dùng hoàn toàn chịu trách nhiệm với mọi nguồn nội dung họ thêm và sử dụng qua Kodi.

# #31044
source: Debugging
ar_sa: تصحيح
ja_jp: デバッグ
ko_kr: 디버깅
ms_my: Penyahpepijatan
nl_nl: Debuggen
th_th: การดีบัก
vi_vn: Gỡ lỗi

# #31045
source: About
ar_sa: حول
ja_jp: 情報
ko_kr: 정보
ms_my: Perihal
nl_nl: Over
th_th: เกี่ยวกับ
vi_vn: Giới thiệu

# #31046
source: Now
ar_sa: الآن
ja_jp: 今すぐ
ko_kr: 현재
ms_my: Sekarang
nl_nl: Nu
th_th: ตอนนี้
vi_vn: Ngay bây giờ

# #31048
source: Recommendation
ar_sa: توصية
ja_jp: おすすめ
ko_kr: 추천
ms_my: Cadangan
nl_nl: Aanbeveling
th_th: คำแนะนำ
vi_vn: Đề xuất

# #31051
source: Watch Again
ar_sa: مشاهدة مرة أخرى
ja_jp: もう一度見る
ko_kr: 다시 보기
ms_my: Tonton Lagi
nl_nl: Opnieuw kijken
th_th: ดูอีกครั้ง
vi_vn: Xem lại

# #31052
source: Based on release date
ar_sa: بناءً على تاريخ الإصدار
ja_jp: 公開日順
ko_kr: 출시일 기준
ms_my: Berdasarkan tarikh keluaran
nl_nl: Op releasedatum
th_th: ตามวันที่วางจำหน่าย
vi_vn: Theo ngày phát hành

# #31054
source: Recently Added Movies
ar_sa: الأفلام المضافة حديثًا
ja_jp: 最近追加された映画
ko_kr: 최근 추가된 영화
ms_my: Filem Ditambah Baru-baru Ini
nl_nl: Recent toegevoegde films
th_th: ภาพยนตร์ที่เพิ่มล่าสุด
vi_vn: Phim mới thêm gần đây

# #31056
source: In Progress Movies
ar_sa: الأفلام قيد التشغيل
ja_jp: 視聴中の映画
ko_kr: 시청 중인 영화
ms_my: Filem Dalam Proses
nl_nl: Films in uitvoering
th_th: ภาพยนตร์ที่กำลังดู
vi_vn: Phim đang xem dở

# #31057
source: Recently Added TV Shows
ar_sa: المسلسلات المضافة حديثًا
ja_jp: 最近追加されたTV番組
ko_kr: 최근 추가된 TV 프로그램
ms_my: Rancangan TV Ditambah Baru-baru Ini
nl_nl: Recent toegevoegde tv-shows
th_th: รายการทีวีที่เพิ่มล่าสุด
vi_vn: Chương trình TV mới thêm gần đây

# #31058
source: Let's watch it again
ar_sa: لنشاهدها مرة أخرى
ja_jp: もう一度見よう
ko_kr: 다시 한번 보기
ms_my: Mari tonton lagi
nl_nl: Laten we het opnieuw bekijken
th_th: มาดูอีกครั้งกัน
vi_vn: Cùng xem lại nào

# #31060
source: In Progress TV Shows
ar_sa: المسلسلات قيد التشغيل
ja_jp: 視聴中のTV番組
ko_kr: 시청 중인 TV 프로그램
ms_my: Rancangan TV Dalam Proses
nl_nl: Tv-shows in uitvoering
th_th: รายการทีวีที่กำลังดู
vi_vn: Chương trình TV đang xem dở

# #31061
source: In Progress Episodes
ar_sa: الحلقات قيد التشغيل
ja_jp: 視聴中のエピソード
ko_kr: 시청 중인 에피소드
ms_my: Episod Dalam Proses
nl_nl: Afleveringen in uitvoering
th_th: ตอนที่กำลังดู
vi_vn: Tập đang xem dở

# #31062
source: Recently Added Episodes
ar_sa: الحلقات المضافة حديثًا
ja_jp: 最近追加されたエピソード
ko_kr: 최근 추가된 에피소드
ms_my: Episod Ditambah Baru-baru Ini
nl_nl: Recent toegevoegde afleveringen
th_th: ตอนที่เพิ่มล่าสุด
vi_vn: Tập mới thêm gần đây

# #31063
source: Featured MusicVideo Artist
ar_sa: فنان الفيديو الموسيقي المميز
ja_jp: 注目のミュージックビデオアーティスト
ko_kr: 추천 뮤직비디오 아티스트
ms_my: Artis Video Muzik Pilihan
nl_nl: Uitgelichte muziekvideo-artiest
th_th: ศิลปินมิวสิกวิดีโอแนะนำ
vi_vn: Nghệ sĩ MV nổi bật

# #31064
source: Most Played Albums
ar_sa: الألبومات الأكثر تشغيلاً
ja_jp: 最も再生されたアルバム
ko_kr: 가장 많이 재생된 앨범
ms_my: Album Paling Kerap Diputar
nl_nl: Meest afgespeelde albums
th_th: อัลบั้มที่เล่นบ่อยที่สุด
vi_vn: Album phát nhiều nhất

# #31067
source: Featured artist
ar_sa: الفنان المميز
ja_jp: 注目のアーティスト
ko_kr: 추천 아티스트
ms_my: Artis pilihan
nl_nl: Uitgelichte artiest
th_th: ศิลปินแนะนำ
vi_vn: Nghệ sĩ nổi bật

# #31068
source: The Best Album
ar_sa: أفضل ألبوم
ja_jp: ベストアルバム
ko_kr: 최고의 앨범
ms_my: Album Terbaik
nl_nl: Het beste album
th_th: อัลบั้มที่ดีที่สุด
vi_vn: Album hay nhất

# #31069
source: The Best Artist
ar_sa: أفضل فنان
ja_jp: ベストアーティスト
ko_kr: 최고의 아티스트
ms_my: Artis Terbaik
nl_nl: De beste artiest
th_th: ศิลปินที่ดีที่สุด
vi_vn: Nghệ sĩ xuất sắc nhất

# #31070
source: Recently Played Music Videos
ar_sa: مقاطع الفيديو الموسيقية المشغلة حديثًا
ja_jp: 最近再生したミュージックビデオ
ko_kr: 최근 재생된 뮤직비디오
ms_my: Video Muzik Diputar Baru-baru Ini
nl_nl: Recent afgespeelde muziekvideo's
th_th: มิวสิกวิดีโอที่เล่นล่าสุด
vi_vn: MV phát gần đây

# #31071
source: Recently Played Songs
ar_sa: الأغاني المشغلة حديثًا
ja_jp: 最近再生した曲
ko_kr: 최근 재생된 노래
ms_my: Lagu Diputar Baru-baru Ini
nl_nl: Recent afgespeelde nummers
th_th: เพลงที่เล่นล่าสุด
vi_vn: Bài hát phát gần đây

# #31072
source: The Best Actor
ar_sa: أفضل ممثل
ja_jp: ベストアクター
ko_kr: 최고의 배우
ms_my: Pelakon Terbaik
nl_nl: De beste acteur
th_th: นักแสดงที่ดีที่สุด
vi_vn: Diễn viên xuất sắc nhất

# #31073
source: Finish
ar_sa: إنهاء
ja_jp: 終了
ko_kr: 완료
ms_my: Selesai
nl_nl: Voltooien
th_th: เสร็จสิ้น
vi_vn: Hoàn thành

# #31074
source: Media will finish in
ar_sa: سينتهي الوسائط خلال
ja_jp: メディア終了まで
ko_kr: 미디어 종료 시간
ms_my: Media akan selesai dalam
nl_nl: Media eindigt over
th_th: สื่อจะสิ้นสุดใน
vi_vn: Media sẽ kết thúc sau

# #31075
source: has been played
ar_sa: تم تشغيله
ja_jp: 再生されました
ko_kr: 재생됨
ms_my: telah diputar
nl_nl: is afgespeeld
th_th: ได้ถูกเล่นแล้ว
vi_vn: đã được phát

# #31076
source: Queue
ar_sa: قائمة الانتظار
ja_jp: キュー
ko_kr: 대기열
ms_my: Barisan
nl_nl: Wachtrij
th_th: คิว
vi_vn: Hàng đợi

# #31077
source: Your Rating
ar_sa: تقييمك
ja_jp: あなたの評価
ko_kr: 내 평점
ms_my: Penilaian Anda
nl_nl: Jouw beoordeling
th_th: การให้คะแนนของคุณ
vi_vn: Đánh giá của bạn

# #31078
source: Lyrics add-on
ar_sa: إضافة كلمات الأغاني
ja_jp: 歌詞アドオン
ko_kr: 가사 애드온
ms_my: Add-on Lirik
nl_nl: Songtekst-addon
th_th: ส่วนเสริมเนื้อเพลง
vi_vn: Tiện ích lời bài hát

# #31079
source: Lyrics add-on settings
ar_sa: إعدادات إضافة كلمات الأغاني
ja_jp: 歌詞アドオン設定
ko_kr: 가사 애드온 설정
ms_my: Tetapan add-on Lirik
nl_nl: Songtekst-addon-instellingen
th_th: การตั้งค่าส่วนเสริมเนื้อเพลง
vi_vn: Cài đặt tiện ích lời bài hát

# #31081
source: Visualisation settings
ar_sa: إعدادات التصور
ja_jp: ビジュアライゼーション設定
ko_kr: 시각화 설정
ms_my: Tetapan visualisasi
nl_nl: Visualisatie-instellingen
th_th: การตั้งค่าการแสดงภาพ
vi_vn: Cài đặt hiển thị

# #31082
source: Choose presets
ar_sa: اختر الإعدادات المسبقة
ja_jp: プリセットを選択
ko_kr: 프리셋 선택
ms_my: Pilih pratetap
nl_nl: Kies voorinstellingen
th_th: เลือกค่าที่ตั้งไว้ล่วงหน้า
vi_vn: Chọn cài đặt trước

# #31083
source: Highest Rated TV Shows
ar_sa: المسلسلات الأعلى تقييمًا
ja_jp: 最高評価のTV番組
ko_kr: 최고 평점 TV 프로그램
ms_my: Rancangan TV Peringkat Tertinggi
nl_nl: Hoogst gewaardeerde tv-shows
th_th: รายการทีวีที่มีคะแนนสูงสุด
vi_vn: Chương trình TV đánh giá cao nhất

# #31084
source: Highest Rated Episodes
ar_sa: الحلقات الأعلى تقييمًا
ja_jp: 最高評価のエピソード
ko_kr: 최고 평점 에피소드
ms_my: Episod Peringkat Tertinggi
nl_nl: Hoogst gewaardeerde afleveringen
th_th: ตอนที่มีคะแนนสูงสุด
vi_vn: Tập đánh giá cao nhất

# #31085
source: Highest Rated Movies
ar_sa: الأفلام الأعلى تقييمًا
ja_jp: 最高評価の映画
ko_kr: 최고 평점 영화
ms_my: Filem Peringkat Tertinggi
nl_nl: Hoogst gewaardeerde films
th_th: ภาพยนตร์ที่มีคะแนนสูงสุด
vi_vn: Phim đánh giá cao nhất

# #31086
source: Most Interested by You
ar_sa: الأكثر اهتمامًا منك
ja_jp: あなたが最も興味を持った作品
ko_kr: 내가 가장 관심 있는 콘텐츠
ms_my: Paling Diminati Oleh Anda
nl_nl: Meest interessant voor jou
th_th: สิ่งที่คุณสนใจมากที่สุด
vi_vn: Bạn quan tâm nhất

# #31087
source: Loading...
ar_sa: جاري التحميل...
ja_jp: 読み込み中...
ko_kr: 로딩 중...
ms_my: Memuat...
nl_nl: Laden...
th_th: กำลังโหลด...
vi_vn: Đang tải...

# #31088
source: Favourites
ar_sa: المفضلة
ja_jp: お気に入り
ko_kr: 즐겨찾기
ms_my: Kegemaran
nl_nl: Favorieten
th_th: รายการโปรด
vi_vn: Yêu thích

# #31090
source: Movies
ar_sa: الأفلام
ja_jp: 映画
ko_kr: 영화
ms_my: Filem
nl_nl: Films
th_th: ภาพยนตร์
vi_vn: Phim

# #31093
source: TV Shows
ar_sa: المسلسلات التلفزيونية
ja_jp: TV番組
ko_kr: TV 프로그램
ms_my: Rancangan TV
nl_nl: Tv-programma's
th_th: รายการทีวี
vi_vn: Chương trình TV

# #31095
source: Music Videos
ar_sa: الفيديوهات الموسيقية
ja_jp: ミュージックビデオ
ko_kr: 뮤직비디오
ms_my: Video Muzik
nl_nl: Muziekvideo's
th_th: มิวสิกวิดีโอ
vi_vn: Video âm nhạc

# #31096
source: Music
ar_sa: الموسيقى
ja_jp: 音楽
ko_kr: 음악
ms_my: Muzik
nl_nl: Muziek
th_th: ดนตรี
vi_vn: Âm nhạc

# #31099
source: Photo
ar_sa: الصور
ja_jp: 写真
ko_kr: 사진
ms_my: Foto
nl_nl: Foto
th_th: รูปภาพ
vi_vn: Ảnh

# #31100
source: TV
ar_sa: التلفزيون
ja_jp: テレビ
th_th: ทีวี

# #31101
source: Radio
ar_sa: الراديو
ja_jp: ラジオ
ko_kr: 라디오
th_th: วิทยุ

# #31102
source: Games
ar_sa: الألعاب
ja_jp: ゲーム
ko_kr: 게임
ms_my: Permainan
nl_nl: Spellen
th_th: เกมส์
vi_vn: Trò chơi

# #31103
source: Weather
ar_sa: الطقس
ja_jp: 天気
ko_kr: 날씨
ms_my: Cuaca
nl_nl: Weer
th_th: สภาพอากาศ
vi_vn: Thời tiết

# #31104
source: Add-ons
ar_sa: الإضافات
ja_jp: アドオン
ko_kr: 애드온
ms_my: Add-on
th_th: ส่วนเสริม
vi_vn: Tiện ích mở rộng

# #31105
source: Settings
ar_sa: الإعدادات
ja_jp: 設定
ko_kr: 설정
ms_my: Tetapan
nl_nl: Instellingen
th_th: การตั้งค่า
vi_vn: Cài đặt

# #31107
source: Current profile
ar_sa: الملف الشخصي الحالي
ja_jp: 現在のプロフィール
ko_kr: 현재 프로필
ms_my: Profil semasa
nl_nl: Huidig profiel
th_th: โปรไฟล์ปัจจุบัน
vi_vn: Hồ sơ hiện tại

# #31108
source: Order
ar_sa: ترتيب
ja_jp: 順序
ko_kr: 순서
ms_my: Susunan
nl_nl: Volgorde
th_th: ลำดับ
vi_vn: Thứ tự

# #31109
source: Sort
ar_sa: فرز
ja_jp: 並び替え
ko_kr: 정렬
ms_my: Isih
nl_nl: Sorteren
th_th: เรียงลำดับ
vi_vn: Sắp xếp

# #31110
source: Results for
ar_sa: نتائج لـ
ja_jp: 検索結果
ko_kr: 검색 결과
ms_my: Keputusan untuk
nl_nl: Resultaten voor
th_th: ผลลัพธ์สำหรับ
vi_vn: Kết quả cho

# #31111
source: Background
ar_sa: الخلفية
ja_jp: 背景
ko_kr: 배경
ms_my: Latar Belakang
nl_nl: Achtergrond
th_th: พื้นหลัง
vi_vn: Nền

# #31112
source: Accessibility
ar_sa: إمكانية الوصول
ja_jp: アクセシビリティ
ko_kr: 접근성
ms_my: Kebolehcapaian
nl_nl: Toegankelijkheid
th_th: การเข้าถึง
vi_vn: Khả năng truy cập

# #31113
source: Playback and OSD
ar_sa: التشغيل و OSD
ja_jp: 再生とOSD
ko_kr: 재생 및 OSD
ms_my: Main Balik dan OSD
nl_nl: Afspelen en OSD
th_th: การเล่นและ OSD
vi_vn: Phát lại và OSD

# #31114
source: Information
ar_sa: معلومات
ja_jp: 情報
ko_kr: 정보
ms_my: Maklumat
nl_nl: Informatie
th_th: ข้อมูล
vi_vn: Thông tin

# #31115
source: Limasky Theme
ar_sa: سمة ليما سكاي
ja_jp: Limaskyテーマ
ko_kr: Limasky 테마
ms_my: Tema Limasky
nl_nl: Limasky-thema
th_th: ธีม Limasky
vi_vn: Giao diện Limasky

# #31116
source: Disable
ar_sa: تعطيل
ja_jp: 無効化
ko_kr: 비활성화
ms_my: Lumpuhkan
nl_nl: Uitschakelen
th_th: ปิดการใช้งาน
vi_vn: Tắt

# #31117
source: Dummy Watermark
ar_sa: علامة مائية وهمية
ja_jp: ダミーウォーターマーク
ko_kr: 더미 워터마크
ms_my: Tanda Air Dummy
nl_nl: Nepwatermerk
th_th: ลายน้ำตัวอย่าง
vi_vn: Watermark mẫu

# #31118
source: by
ar_sa: بواسطة
ja_jp: 作成
ko_kr: 제작
ms_my: oleh
nl_nl: door
th_th: โดย
vi_vn: bởi

# #31119
source: Stop video when exit from fullscreen
ar_sa: إيقاف الفيديو عند الخروج من وضع ملء الشاشة
ja_jp: 全画面終了時に動画を停止
ko_kr: 전체 화면 종료 시 비디오 중지
ms_my: Hentikan video semasa keluar dari skrin penuh
nl_nl: Video stoppen bij verlaten volledig scherm
th_th: หยุดวิดีโอเมื่อออกจากโหมดเต็มหน้าจอ
vi_vn: Dừng video khi thoát toàn màn hình

# #31120
source: Set Universal Background Image
ar_sa: تعيين صورة خلفية عالمية
ja_jp: ユニバーサル背景画像を設定
ko_kr: 범용 배경 이미지 설정
ms_my: Tetapkan Imej Latar Belakang Universal
nl_nl: Universele achtergrondafbeelding instellen
th_th: ตั้งค่ารูปภาพพื้นหลังสากล
vi_vn: Đặt hình nền chung

# #31121
source: Reset universal background image
ar_sa: إعادة تعيين صورة الخلفية العالمية
ja_jp: ユニバーサル背景画像をリセット
ko_kr: 범용 배경 이미지 초기화
ms_my: Tetapkan semula imej latar belakang universal
nl_nl: Universele achtergrondafbeelding resetten
th_th: รีเซ็ตรูปภาพพื้นหลังสากล
vi_vn: Đặt lại hình nền chung

# #31122
source: Set a universal background on all windows
ar_sa: تعيين خلفية عالمية لجميع النوافذ
ja_jp: 全てのウィンドウにユニバーサル背景を設定
ko_kr: 모든 창에 범용 배경 설정
ms_my: Tetapkan latar belakang universal pada semua tingkap
nl_nl: Universele achtergrond instellen voor alle vensters
th_th: ตั้งค่าพื้นหลังสากลสำหรับหน้าต่างทั้งหมด
vi_vn: Đặt nền chung cho tất cả cửa sổ

# #31123
source: Video
ar_sa: فيديو
ja_jp: 動画
ko_kr: 비디오
th_th: วิดีโอ

# #31124
source: Highest Rating
ar_sa: أعلى تقييم
ja_jp: 最高評価
ko_kr: 최고 평점
ms_my: Penarafan Tertinggi
nl_nl: Hoogste waardering
th_th: คะแนนสูงสุด
vi_vn: Đánh giá cao nhất

# #31125
source: Continue Watching
ar_sa: مواصلة المشاهدة
ja_jp: 視聴を続ける
ko_kr: 계속 시청하기
ms_my: Teruskan Menonton
nl_nl: Verder kijken
th_th: ดูต่อ
vi_vn: Tiếp tục xem

# #31126
source: Highest User Rating
ar_sa: أعلى تقييم للمستخدمين
ja_jp: ユーザー最高評価
ko_kr: 최고 사용자 평점
ms_my: Penarafan Pengguna Tertinggi
nl_nl: Hoogste gebruikerswaardering
th_th: คะแนนผู้ใช้สูงสุด
vi_vn: Đánh giá người dùng cao nhất

# #31127
source: Most Played Songs
ar_sa: الأغاني الأكثر تشغيلاً
ja_jp: 最も再生された曲
ko_kr: 가장 많이 재생된 노래
ms_my: Lagu Paling Kerap Diputar
nl_nl: Meest afgespeelde nummers
th_th: เพลงที่เล่นบ่อยที่สุด
vi_vn: Bài hát phát nhiều nhất

# #31128
source: Recently Added Songs
ar_sa: الأغاني المضافة حديثًا
ja_jp: 最近追加された曲
ko_kr: 최근 추가된 노래
ms_my: Lagu Ditambah Baru-baru Ini
nl_nl: Recent toegevoegde nummers
th_th: เพลงที่เพิ่มล่าสุด
vi_vn: Bài hát mới thêm gần đây

# #31129
source: Play
ar_sa: تشغيل
ja_jp: 再生
ko_kr: 재생
ms_my: Main
nl_nl: Afspelen
th_th: เล่น
vi_vn: Phát

# #31130
source: Continue
ar_sa: متابعة
ja_jp: 続ける
ko_kr: 계속
ms_my: Teruskan
nl_nl: Doorgaan
th_th: ต่อ
vi_vn: Tiếp tục

# #31131
source: Information
ar_sa: معلومات
ja_jp: 情報
ko_kr: 정보
ms_my: Maklumat
nl_nl: Informatie
th_th: ข้อมูล
vi_vn: Thông tin

# #31132
source: Show Episode
ar_sa: عرض الحلقة
ja_jp: エピソードを表示
ko_kr: 에피소드 표시
ms_my: Tunjukkan Episod
nl_nl: Aflevering tonen
th_th: แสดงตอน
vi_vn: Hiển thị tập

# #31133
source: Other
ar_sa: أخرى
ja_jp: その他
ko_kr: 기타
ms_my: Lain-lain
nl_nl: Anders
th_th: อื่นๆ
vi_vn: Khác

# #31134
source: Recently Played Album
ar_sa: الألبوم المشغل مؤخرًا
ja_jp: 最近再生したアルバム
ko_kr: 최근 재생된 앨범
ms_my: Album Diputar Baru-baru Ini
nl_nl: Recent afgespeeld album
th_th: อัลบั้มที่เล่นล่าสุด
vi_vn: Album phát gần đây

# #31135
source: Recently Added Album
ar_sa: الألبوم المضاف حديثًا
ja_jp: 最近追加されたアルバム
ko_kr: 최근 추가된 앨범
ms_my: Album Ditambah Baru-baru Ini
nl_nl: Recent toegevoegd album
th_th: อัลบั้มที่เพิ่มล่าสุด
vi_vn: Album mới thêm gần đây

# #31136
source: All
ar_sa: الكل
ja_jp: すべて
ko_kr: 모두
ms_my: Semua
nl_nl: Alle
th_th: ทั้งหมด
vi_vn: Tất cả

# #31137
source: User Favorite Album
ar_sa: الألبوم المفضل للمستخدم
ja_jp: ユーザーお気に入りアルバム
ko_kr: 사용자 선호 앨범
ms_my: Album Kegemaran Pengguna
nl_nl: Gebruikersfavoriet album
th_th: อัลบั้มโปรดของผู้ใช้
vi_vn: Album yêu thích của người dùng

# #31138
source: User Favorite Album
ar_sa: الألبوم المفضل للمستخدم
ja_jp: ユーザーお気に入りアルバム
ko_kr: 사용자 선호 앨범
ms_my: Album Kegemaran Pengguna
nl_nl: Gebruikersfavoriet album
th_th: อัลบั้มโปรดของผู้ใช้
vi_vn: Album yêu thích của người dùng

# #31139
source: User Favorite Episode
ar_sa: الحلقة المفضلة للمستخدم
ja_jp: ユーザーお気に入りエピソード
ko_kr: 사용자 선호 에피소드
ms_my: Episod Kegemaran Pengguna
nl_nl: Gebruikersfavoriete aflevering
th_th: ตอนโปรดของผู้ใช้
vi_vn: Tập yêu thích của người dùng

# #31140
source: The Best Episode
ar_sa: أفضل حلقة
ja_jp: ベストエピソード
ko_kr: 최고의 에피소드
ms_my: Episod Terbaik
nl_nl: De beste aflevering
th_th: ตอนที่ดีที่สุด
vi_vn: Tập hay nhất

# #31141
source: Recently Added Music Videos
ar_sa: مقاطع الفيديو الموسيقية المضافة حديثًا
ja_jp: 最近追加されたミュージックビデオ
ko_kr: 최근 추가된 뮤직비디오
ms_my: Video Muzik Ditambah Baru-baru Ini
nl_nl: Recent toegevoegde muziekvideo's
th_th: มิวสิกวิดีโอที่เพิ่มล่าสุด
vi_vn: MV mới thêm gần đây

# #31142
source: Touch Screen Mode
ar_sa: وضع الشاشة اللمسية
ja_jp: タッチスクリーンモード
ko_kr: 터치 스크린 모드
ms_my: Mod Skrin Sentuh
nl_nl: Touchscreen-modus
th_th: โหมดหน้าจอสัมผัส
vi_vn: Chế độ màn hình cảm ứng

# #31143
source: Open
ar_sa: فتح
ja_jp: 開く
ko_kr: 열기
ms_my: Buka
nl_nl: Openen
th_th: เปิด
vi_vn: Mở

# #31144
source: Mute
ar_sa: كتم
ja_jp: ミュート
ko_kr: 음소거
ms_my: Bisukan
nl_nl: Dempen
th_th: ปิดเสียง
vi_vn: Tắt tiếng

# #31145
source: Enter text here...
ar_sa: أدخل النص هنا...
ja_jp: ここにテキストを入力...
ko_kr: 여기에 텍스트 입력...
ms_my: Masukkan teks di sini...
nl_nl: Voer tekst in...
th_th: ป้อนข้อความที่นี่...
vi_vn: Nhập văn bản tại đây...

# #31150
source: Kiosk Mode
ar_sa: وضع الكشك
ja_jp: キオスクモード
ko_kr: 키오스크 모드
ms_my: Mod Kiosk
nl_nl: Kiosk-modus
th_th: โหมดตู้สาธารณะ
vi_vn: Chế độ Kiosk

# #31200
source: Welcome
ar_sa: مرحبًا
ja_jp: ようこそ
ko_kr: 환영합니다
ms_my: Selamat Datang
nl_nl: Welkom
th_th: ยินดีต้อนรับ
vi_vn: Chào mừng

# #31201
source: Welcome Back!
ar_sa: مرحبًا بعودتك!
ja_jp: おかえりなさい！
ko_kr: 다시 오신 것을 환영합니다!
ms_my: Selamat Kembali!
nl_nl: Welkom terug!
th_th: ยินดีต้อนรับกลับ!
vi_vn: Chào mừng trở lại!
