Repository: Nao3Line/skin.tempevo.limasky
Catalog: language/resource.language.*/strings.po
Languages: ar_sa, ja_jp, ko_kr, ms_my, nl_nl, th_th, vi_vn

# #31202
source: Please select a user to continue
ar_sa: الرجاء تحديد مستخدم للمتابعة
ja_jp: 続行するユーザーを選択してください
ko_kr: 계속하려면 사용자를 선택하세요
ms_my: Sila pilih pengguna untuk meneruskan
nl_nl: Selecteer een gebruiker om door te gaan
th_th: โปรดเลือกผู้ใช้เพื่อดำเนินการต่อ
vi_vn: Vui lòng chọn người dùng để tiếp tục

# #31203
source: Hello
ar_sa: مرحبًا
ja_jp: こんにちは
ko_kr: 안녕하세요
ms_my: Helo
nl_nl: Hallo
th_th: สวัสดี
vi_vn: Xin chào

# #31204
source: If you feel bored in your life, then you need vacations and entertainment.
ar_sa: إذا كنت تشعر بالملل في حياتك، فأنت بحاجة إلى إجازات وترفيه.
ja_jp: 人生に退屈を感じたら、休暇と娯楽が必要です。
ko_kr: 삶이 지루하다면, 휴가와 오락이 필요합니다.
ms_my: Jika anda berasa bosan dalam hidup, anda memerlukan percutian dan hiburan.
nl_nl: Als je je verveelt in je leven, heb je vakantie en entertainment nodig.
th_th: หากคุณรู้สึกเบื่อในชีวิต คุณต้องการวันหยุดและความบันเทิง
vi_vn: Nếu bạn cảm thấy nhàm chán trong cuộc sống, bạn cần những kỳ nghỉ và giải trí.

# #31205
source: Sign out of account
ar_sa: تسجيل الخروج من الحساب
ja_jp: アカウントからサインアウト
ko_kr: 계정 로그아웃
ms_my: Log keluar dari akaun
nl_nl: Uitloggen
th_th: ออกจากระบบ
vi_vn: Đăng xuất

# #31206
source: Exit the application
ar_sa: خروج من التطبيق
ja_jp: アプリケーションを終了
ko_kr: 애플리케이션 종료
ms_my: Keluar dari aplikasi
nl_nl: Applicatie afsluiten
th_th: ออกจากแอปพลิเคชัน
vi_vn: Thoát ứng dụng

# #31207
source: Skip
ar_sa: تخطي
ja_jp: スキップ
ko_kr: 건너뛰기
ms_my: Langkau
nl_nl: Overslaan
th_th: ข้าม
vi_vn: Bỏ qua

# #31208
source: The theme you choose
ar_sa: السمة التي اخترتها
ja_jp: 選択したテーマ
ko_kr: 선택한 테마
ms_my: Tema yang anda pilih
nl_nl: Het thema dat je kiest
th_th: ธีมที่คุณเลือก
vi_vn: Chủ đề bạn chọn

# #31209
source: Do this later in skin settings
ar_sa: قم بذلك لاحقًا في إعدادات السكين
ja_jp: 後でスキン設定で行う
ko_kr: 나중에 스킨 설정에서 실행
ms_my: Lakukan ini nanti dalam tetapan kulit
nl_nl: Dit later doen in skin-instellingen
th_th: ทำสิ่งนี้ในภายหลังในการตั้งค่าสกิน
vi_vn: Làm điều này sau trong cài đặt skin

# #31210
source: Don't show this again
ar_sa: لا تظهر هذا مرة أخرى
ja_jp: 二度と表示しない
ko_kr: 다시 표시하지 않음
ms_my: Jangan tunjukkan ini lagi
nl_nl: Dit niet meer tonen
th_th: ไม่แสดงสิ่งนี้อีก
vi_vn: Không hiển thị lại

# #31211
source: Reset all settings back to default
ar_sa: إعادة تعيين جميع الإعدادات إلى الافتراضي
ja_jp: 全ての設定をデフォルトにリセット
ko_kr: 모든 설정을 기본값으로 초기화
ms_my: Tetapkan semula semua tetapan kepada lalai
nl_nl: Alle instellingen terugzetten naar standaard
th_th: รีเซ็ตการตั้งค่าทั้งหมดเป็นค่าเริ่มต้น
vi_vn: Đặt lại tất cả cài đặt về mặc định

# #31212
source: Next
ar_sa: التالي
ja_jp: 次へ
ko_kr: 다음
ms_my: Seterusnya
nl_nl: Volgende
th_th: ถัดไป
vi_vn: Tiếp theo

# #31213
source: Done
ar_sa: تم
ja_jp: 完了
ko_kr: 완료
ms_my: Selesai
nl_nl: Klaar
th_th: เสร็จสิ้น
vi_vn: Hoàn tất

# #31214
source: Quick Tips About LimaSky Controls
ar_sa: نصائح سريعة حول عناصر تحكم ليما سكاي
ja_jp: LimaSkyコントロールのクイックヒント
ko_kr: LimaSky 컨트롤에 대한 빠른 팁
ms_my: Petua Pantas Mengenai Kawalan LimaSky
nl_nl: Snelle tips over LimaSky-bediening
th_th: เคล็ดลับด่วนเกี่ยวกับการควบคุม LimaSky
vi_vn: Mẹo nhanh về điều khiển LimaSky

# #31215
source: Click on the album/cover to close the OSD and cu-lrc-lyrics dialogs
ar_sa: انقر على الألبوم/الغلاف لإغلاق OSD وحوارات كلمات cu-lrc
ja_jp: アルバム/カバーをクリックしてOSDと歌詞ダイアログを閉じる
ko_kr: 앨범/커버를 클릭하여 OSD 및 cu-lrc-lyrics 대화 상자 닫기
ms_my: Klik pada album/sampul untuk menutup OSD dan dialog cu-lrc-lyrics
nl_nl: Klik op het album/cover om de OSD en cu-lrc-lyrics dialoogvensters te sluiten
th_th: คลิกที่อัลบั้ม/ปกเพื่อปิด OSD และกล่องเนื้อเพลง cu-lrc
vi_vn: Nhấp vào album/bìa để đóng OSD và hộp thoại lời bài hát cu-lrc

# #31217
source: Skin Model
ar_sa: نموذج السكين
ja_jp: スキンモデル
ko_kr: 스킨 모델
ms_my: Model Kulit
th_th: โมเดลสกิน
vi_vn: Mẫu Skin

# #31221
source: Visualisation and OSD Display Have Been Changed
ar_sa: تم تغيير العرض المرئي و OSD
ja_jp: ビジュアライゼーションとOSD表示が変更されました
ko_kr: 시각화 및 OSD 표시가 변경되었습니다
ms_my: Visualisasi dan Paparan OSD Telah Diubah
nl_nl: Visualisatie en OSD-weergave zijn gewijzigd
th_th: การแสดงภาพและ OSD ถูกเปลี่ยนแปลงแล้ว
vi_vn: Hiển thị hình ảnh và OSD đã được thay đổi

# #31222
source: The display has been changed to only display the visualisation.
ar_sa: تم تغيير العرض لعرض التصور فقط.
ja_jp: 表示がビジュアライゼーションのみに変更されました。
ko_kr: 표시가 시각화만 표시하도록 변경되었습니다.
ms_my: Paparan telah diubah untuk hanya memaparkan visualisasi.
nl_nl: De weergave is gewijzigd om alleen de visualisatie te tonen.
th_th: การแสดงผลถูกเปลี่ยนเพื่อแสดงเฉพาะการแสดงภาพเท่านั้น
vi_vn: Hiển thị đã được thay đổi để chỉ hiển thị hình ảnh.

# #31223
source: The display is changed back to default.
ar_sa: تم تغيير العرض إلى الوضع الافتراضي.
ja_jp: 表示がデフォルトに戻りました。
ko_kr: 표시가 기본값으로 변경되었습니다.
ms_my: Paparan ditukar kembali kepada lalai.
nl_nl: De weergave is teruggezet naar standaard.
th_th: การแสดงผลถูกเปลี่ยนกลับเป็นค่าเริ่มต้น
vi_vn: Hiển thị đã được đổi lại về mặc định.

# #31251
source: Dark Black
ar_sa: أسود داكن
ja_jp: ダークブラック
ko_kr: 어두운 검정색
ms_my: Hitam Gelap
nl_nl: Donker zwart
th_th: ดำเข้ม
vi_vn: Đen tối

# #31252
source: Solid Color
ar_sa: لون صلب
ja_jp: 単色
ko_kr: 단색
ms_my: Warna Pekat
nl_nl: Effen kleur
th_th: สีทึบ
vi_vn: Màu đồng nhất

# #31253
source: User Image
ar_sa: صورة المستخدم
ja_jp: ユーザー画像
ko_kr: 사용자 이미지
ms_my: Imej Pengguna
nl_nl: Gebruikersafbeelding
th_th: รูปภาพผู้ใช้
vi_vn: Hình ảnh người dùng

# #31254
source: Default Pattern Background
ar_sa: خلفية النمط الافتراضي
ja_jp: デフォルトパターン背景
ko_kr: 기본 패턴 배경
ms_my: Latar Belakang Corak Lalai
nl_nl: Standaard patroonachtergrond
th_th: พื้นหลังรูปแบบเริ่มต้น
vi_vn: Nền mẫu mặc định

# #31255
source: User Image Collection
ar_sa: مجموعة صور المستخدم
ja_jp: ユーザー画像コレクション
ko_kr: 사용자 이미지 컬렉션
ms_my: Koleksi Imej Pengguna
nl_nl: Gebruikersafbeeldingenverzameling
th_th: ชุดรูปภาพผู้ใช้
vi_vn: Bộ sưu tập hình ảnh người dùng

# #31256
source: User Videos
ar_sa: فيديوهات المستخدم
ja_jp: ユーザー動画
ko_kr: 사용자 동영상
ms_my: Video Pengguna
nl_nl: Gebruikersvideo's
th_th: วิดีโอผู้ใช้
vi_vn: Video người dùng

# #31260
source: Type Here...
ar_sa: اكتب هنا...
ja_jp: ここに入力...
ko_kr: 여기에 입력...
ms_my: Taip di sini...
nl_nl: Typ hier...
th_th: พิมพ์ที่นี่...
vi_vn: Nhập tại đây...

# #31261
source: Select Image For Background
ar_sa: اختر صورة للخلفية
ja_jp: 背景画像を選択
ko_kr: 배경 이미지 선택
ms_my: Pilih Imej Untuk Latar Belakang
nl_nl: Selecteer achtergrondafbeelding
th_th: เลือกรูปภาพสำหรับพื้นหลัง
vi_vn: Chọn hình ảnh làm nền

# #31262
source: Select Image Folder For Background
ar_sa: اختر مجلد الصور للخلفية
ja_jp: 背景画像フォルダを選択
ko_kr: 배경 이미지 폴더 선택
ms_my: Pilih Folder Imej Untuk Latar Belakang
nl_nl: Selecteer afbeeldingenmap voor achtergrond
th_th: เลือกโฟลเดอร์รูปภาพสำหรับพื้นหลัง
vi_vn: Chọn thư mục hình ảnh làm nền

# #31263
source: Select Video For Background
ar_sa: اختر فيديو للخلفية
ja_jp: 背景動画を選択
ko_kr: 배경 동영상 선택
ms_my: Pilih Video Untuk Latar Belakang
nl_nl: Selecteer achtergrondvideo
th_th: เลือกวิดีโอสำหรับพื้นหลัง
vi_vn: Chọn video làm nền

# #31264
source: Keep
ar_sa: احتفظ
ja_jp: 維持
ko_kr: 유지
ms_my: Simpan
nl_nl: Behouden
th_th: รักษา
vi_vn: Giữ nguyên

# #31265
source: Scale
ar_sa: قياس
ja_jp: スケール
ko_kr: 크기 조정
ms_my: Skala
nl_nl: Schaal
th_th: ปรับขนาด
vi_vn: Tỷ lệ

# #31266
source: Stretch
ar_sa: تمديد
ja_jp: ストレッチ
ko_kr: 늘리기
ms_my: Regang
nl_nl: Uitrekken
th_th: ยืด
vi_vn: Kéo dãn

# #31267
source: Center
ar_sa: مركز
ja_jp: 中央
ko_kr: 중앙
ms_my: Pusat
nl_nl: Centreren
th_th: กึ่งกลาง
vi_vn: Trung tâm

# #31268
source: Aspect Ratio for Wallpaper
ar_sa: نسبة العرض إلى الارتفاع لخلفية الشاشة
ja_jp: 壁紙のアスペクト比
ko_kr: 배경화면 종횡비
ms_my: Nisbah Aspek Untuk Kertas Dinding
nl_nl: Beeldverhouding voor achtergrond
th_th: อัตราส่วนสำหรับวอลล์เปเปอร์
vi_vn: Tỷ lệ khung hình cho hình nền

# #31269
source: Choose Solid Color for Wallpaper
ar_sa: اختر لونًا صلبًا لخلفية الشاشة
ja_jp: 壁紙の単色を選択
ko_kr: 배경화면 단색 선택
ms_my: Pilih Warna Pekat Untuk Kertas Dinding
nl_nl: Kies effen kleur voor achtergrond
th_th: เลือกสีทึบสำหรับวอลล์เปเปอร์
vi_vn: Chọn màu đồng nhất cho hình nền

# #31270
source: Default
ar_sa: افتراضي
ja_jp: デフォルト
ko_kr: 기본값
ms_my: Lalai
nl_nl: Standaard
th_th: ค่าเริ่มต้น
vi_vn: Mặc định

# #31271
source: Only Visualisation
ar_sa: التصور فقط
ja_jp: ビジュアライゼーションのみ
ko_kr: 시각화만
ms_my: Hanya Visualisasi
nl_nl: Alleen visualisatie
th_th: การแสดงภาพเท่านั้น
vi_vn: Chỉ hiển thị hình ảnh

# #31272
source: Simple Metro
ar_sa: مترو بسيط
ja_jp: シンプルメトロ
ko_kr: 심플 메트로
ms_my: Metro Ringkas
nl_nl: Eenvoudige metro
th_th: เมโทรแบบง่าย
vi_vn: Metro đơn giản

# #31273
source: Status bar visibility on skin
ar_sa: رؤية شريط الحالة على السكين
ja_jp: スキンのステータスバー表示
ko_kr: 스킨 상태 표시줄 가시성
ms_my: Keterlihatan bar status pada kulit
nl_nl: Statusbalk zichtbaarheid op skin
th_th: การมองเห็นแถบสถานะบนสกิน
vi_vn: Hiển thị thanh trạng thái trên skin

# #31274
source: Show the scroll bar on the skin
ar_sa: إظهار شريط التمرير على السكين
ja_jp: スキンにスクロールバーを表示
ko_kr: 스킨에 스크롤 바 표시
ms_my: Tunjukkan bar skrol pada kulit
nl_nl: Scrollbalk tonen op de skin
th_th: แสดงแถบเลื่อนบนสกิน
vi_vn: Hiển thị thanh cuộn trên skin

# #31275
source: Disable animations on some interactions and windows
ar_sa: تعطيل الرسوم المتحركة على بعض التفاعلات والنوافذ
ja_jp: 一部のインタラクションとウィンドウでアニメーションを無効化
ko_kr: 일부 상호작용 및 창에서 애니메이션 비활성화
ms_my: Lumpuhkan animasi pada beberapa interaksi dan tingkap
nl_nl: Animaties uitschakelen voor sommige interacties en vensters
th_th: ปิดการใช้งานภาพเคลื่อนไหวในบางการโต้ตอบและหน้าต่าง
vi_vn: Tắt hoạt ảnh trên một số tương tác và cửa sổ

# #31276
source: Screen dimness 0-100 (screen colors may be inaccurate)
ar_sa: عتامة الشاشة 0-100 (قد تكون ألوان الشاشة غير دقيقة)
ja_jp: 画面の暗さ 0-100 (画面の色が不正確になる場合があります)
ko_kr: 화면 어두움 0-100 (화면 색상이 부정확할 수 있음)
ms_my: Kepekatan skrin 0-100 (warna skrin mungkin tidak tepat)
nl_nl: Schermhelderheid 0-100 (schermkleuren kunnen onnauwkeurig zijn)
th_th: ความมืดของหน้าจอ 0-100 (สีหน้าจออาจไม่ถูกต้อง)
vi_vn: Độ tối màn hình 0-100 (màu sắc màn hình có thể không chính xác)

# #31277
source: Show back button
ar_sa: إظهار زر الرجوع
ja_jp: 戻るボタンを表示
ko_kr: 뒤로 가기 버튼 표시
ms_my: Tunjukkan butang kembali
nl_nl: Terugknop tonen
th_th: แสดงปุ่มย้อนกลับ
vi_vn: Hiển thị nút quay lại

# #31280
source: Lockscreen
ar_sa: شاشة القفل
ja_jp: ロック画面
ko_kr: 잠금 화면
ms_my: Skrin Kunci
nl_nl: Vergrendelscherm
th_th: หน้าจอล็อค
vi_vn: Màn hình khóa

# #31281
source: Anti-burn-in Mode
ar_sa: وضع منع الاحتراق
ja_jp: 焼き付き防止モード
ko_kr: 번인 방지 모드
ms_my: Mod Anti-Bakar
nl_nl: Anti-inbrand-modus
th_th: โหมดป้องกันการติดหน้าจอ
vi_vn: Chế độ chống lưu ảnh

# #31282
source: Docking Mode
ar_sa: وضع الإرساء
ja_jp: ドッキングモード
ko_kr: 도킹 모드
ms_my: Mod Dok
nl_nl: Dock-modus
th_th: โหมดเชื่อมต่อ
vi_vn: Chế độ docking

# #31283
source: This model selection will apply if docking mode is not activated
ar_sa: سيتم تطبيق اختيار هذا النموذج إذا لم يتم تنشيط وضع الإرساء
ja_jp: ドッキングモードが有効でない場合、このモデル選択が適用されます
ko_kr: 도킹 모드가 활성화되지 않은 경우 이 모델 선택이 적용됩니다
ms_my: Pemilihan model ini akan digunakan jika mod dok tidak diaktifkan
nl_nl: Deze modelselectie wordt toegepast als dock-modus niet is geactiveerd
th_th: การเลือกรุ่นนี้จะมีผลหากไม่ได้เปิดใช้งานโหมดเชื่อมต่อ
vi_vn: Lựa chọn mẫu này sẽ áp dụng nếu không kích hoạt chế độ docking

# #31284
source: Separate lock screen background
ar_sa: خلفية شاشة قفل منفصلة
ja_jp: 別々のロック画面背景
ko_kr: 별도의 잠금 화면 배경
ms_my: Latar belakang skrin kunci berasingan
nl_nl: Aparte vergrendelschermachtergrond
th_th: พื้นหลังหน้าจอล็อคแยกต่างหาก
vi_vn: Nền màn hình khóa riêng biệt

# #31285
source: Widget
ar_sa: أداة
ja_jp: ウィジェット
ko_kr: 위젯
th_th: วิดเจ็ต
vi_vn: Tiện ích

# #31286
source: Enable auto-lock
ar_sa: تمكين القفل التلقائي
ja_jp: 自動ロックを有効化
ko_kr: 자동 잠금 활성화
ms_my: Dayakan kunci automatik
nl_nl: Automatisch vergrendelen inschakelen
th_th: เปิดใช้งานการล็อคอัตโนมัติ
vi_vn: Bật tự động khóa

# #31287
source: Screen timeout for auto-lock (in seconds)
ar_sa: مهلة الشاشة للقفل التلقائي (بالثواني)
ja_jp: 自動ロックの画面タイムアウト(秒)
ko_kr: 자동 잠금 화면 시간 초과 (초 단위)
ms_my: Masa tamat skrin untuk kunci automatik (dalam saat)
nl_nl: Schermtimeout voor automatisch vergrendelen (in seconden)
th_th: เวลาหมดหน้าจอสำหรับการล็อคอัตโนมัติ (วินาที)
vi_vn: Thời gian chờ tự động khóa (giây)

# #31288
source: Automatically close video OSD
ar_sa: إغلاق OSD الفيديو تلقائيًا
ja_jp: 動画OSDを自動的に閉じる
ko_kr: 비디오 OSD 자동 닫기
ms_my: Tutup OSD video secara automatik
nl_nl: Video-OSD automatisch sluiten
th_th: ปิด OSD วิดีโออัตโนมัติ
vi_vn: Tự động đóng OSD video

# #31289
source: Time for auto close Video OSD (in seconds)
ar_sa: الزمن للإغلاق التلقائي لـ OSD الفيديو (بالثواني)
ja_jp: 動画OSD自動閉じ時間(秒)
ko_kr: 비디오 OSD 자동 닫기 시간 (초 단위)
ms_my: Masa untuk penutupan automatik OSD Video (dalam saat)
nl_nl: Tijd voor automatisch sluiten Video-OSD (in seconden)
th_th: เวลาสำหรับปิด OSD วิดีโออัตโนมัติ (วินาที)
vi_vn: Thời gian tự động đóng OSD video (giây)

# #31290
source: Show Back/Close button
ar_sa: إظهار زر الرجوع/الإغلاق
ja_jp: 戻る/閉じるボタンを表示
ko_kr: 뒤로 가기/닫기 버튼 표시
ms_my: Tunjukkan butang Kembali/Tutup
nl_nl: Terug/Sluiten-knop tonen
th_th: แสดงปุ่มย้อนกลับ/ปิด
vi_vn: Hiển thị nút Quay lại/Đóng

# #31500
source: Music
ar_sa: الموسيقى
ja_jp: 音楽
ko_kr: 음악
ms_my: Muzik
nl_nl: Muziek
th_th: ดนตรี
vi_vn: Âm nhạc

# #31501
source: Featured Playlist
ar_sa: قائمة التشغيل المميزة
ja_jp: 特集プレイリスト
ko_kr: 추천 플레이리스트
ms_my: Senarai Main Pilihan
nl_nl: Uitgelichte afspeellijst
th_th: เพลย์ลิสต์แนะนำ
vi_vn: Danh sách phát nổi bật

# #31508
source: Recommendation(s)
ar_sa: توصية (توصيات)
ja_jp: おすすめ
ko_kr: 추천
ms_my: Cadangan
nl_nl: Aanbeveling(en)
th_th: คำแนะนำ
vi_vn: Đề xuất

# #31509
source: Queue(s)
ar_sa: قائمة الانتظار (قوائم الانتظار)
ja_jp: キュー
ko_kr: 대기열
ms_my: Barisan
nl_nl: Wachtrij(en)
th_th: คิว
vi_vn: Hàng đợi

# #31510
source: Item(s)
ar_sa: عنصر (عناصر)
ja_jp: アイテム
ko_kr: 항목
ms_my: Item
th_th: รายการ
vi_vn: Mục

# #31511
source: Recently Played
ar_sa: تم تشغيله مؤخرًا
ja_jp: 最近再生した
ko_kr: 최근 재생
ms_my: Baru Diputar
nl_nl: Recent afgespeeld
th_th: เล่นล่าสุด
vi_vn: Đã phát gần đây

# #31512
source: Most Played
ar_sa: الأكثر تشغيلاً
ja_jp: 最も再生した
ko_kr: 가장 많이 재생
ms_my: Paling Kerap Diputar
nl_nl: Meest afgespeeld
th_th: เล่นบ่อยที่สุด
vi_vn: Phát nhiều nhất

# #31513
source: Recently Added
ar_sa: تمت إضافته مؤخرًا
ja_jp: 最近追加した
ko_kr: 최근 추가
ms_my: Baru Ditambah
nl_nl: Recent toegevoegd
th_th: เพิ่มล่าสุด
vi_vn: Mới thêm gần đây

# #31514
source: User Favorite
ar_sa: المفضلة للمستخدم
ja_jp: ユーザーお気に入り
ko_kr: 사용자 선호
ms_my: Kegemaran Pengguna
nl_nl: Gebruikersfavoriet
th_th: รายการโปรดของผู้ใช้
vi_vn: Yêu thích của người dùng

# #31515
source: Recommendation For You
ar_sa: توصيات لك
ja_jp: あなたへのおすすめ
ko_kr: 당신을 위한 추천
ms_my: Cadangan Untuk Anda
nl_nl: Aanbeveling voor jou
th_th: คำแนะนำสำหรับคุณ
vi_vn: Đề xuất cho bạn

# #31516
source: Switch Playlist Content Type to Song
ar_sa: تبديل نوع محتوى قائمة التشغيل إلى أغنية
ja_jp: プレイリストコンテンツタイプを曲に切り替え
ko_kr: 플레이리스트 콘텐츠 유형을 노래로 전환
ms_my: Tukar Jenis Kandungan Senarai Main ke Lagu
nl_nl: Afspeellijstinhoudstype naar nummer wijzigen
th_th: เปลี่ยนประเภทเนื้อหาเพลย์ลิสต์เป็นเพลง
vi_vn: Chuyển loại nội dung danh sách phát thành bài hát

# #31517
source: Switch Playlist Content Type to Album
ar_sa: تبديل نوع محتوى قائمة التشغيل إلى ألبوم
ja_jp: プレイリストコンテンツタイプをアルバムに切り替え
ko_kr: 플레이리스트 콘텐츠 유형을 앨범으로 전환
ms_my: Tukar Jenis Kandungan Senarai Main ke Album
nl_nl: Afspeellijstinhoudstype naar album wijzigen
th_th: เปลี่ยนประเภทเนื้อหาเพลย์ลิสต์เป็นอัลบั้ม
vi_vn: Chuyển loại nội dung danh sách phát thành album

# #31518
source: Go to Full List
ar_sa: الذهاب إلى القائمة الكاملة
ja_jp: 全リストを見る
ko_kr: 전체 목록으로 이동
ms_my: Pergi ke Senarai Penuh
nl_nl: Ga naar volledige lijst
th_th: ไปที่รายการทั้งหมด
vi_vn: Đến danh sách đầy đủ

# #31519
source: No media is playing
ar_sa: لا يتم تشغيل أي وسائط
ja_jp: 再生中のメディアはありません
ko_kr: 재생 중인 미디어 없음
ms_my: Tiada media sedang dimainkan
nl_nl: Er wordt geen media afgespeeld
th_th: ไม่มีสื่อที่กำลังเล่นอยู่
vi_vn: Không có media nào đang phát

# #31520
source: Please play media from your library or click Party Mode to play media randomly.
ar_sa: الرجاء تشغيل الوسائط من مكتبتك أو انقر على وضع الحفلة لتشغيل الوسائط عشوائيًا.
ja_jp: ライブラリからメディアを再生するか、パーティーモードをクリックしてランダムに再生してください。
ko_kr: 라이브러리에서 미디어를 재생하거나 파티 모드를 클릭하여 무작위로 미디어를 재생하세요.
ms_my: Sila mainkan media dari pustaka anda atau klik Mod Parti untuk memainkan media secara rawak.
nl_nl: Speel media uit je bibliotheek af of klik op Party-modus om willekeurig media af te spelen.
th_th: กรุณาเล่นสื่อจากคลังของคุณหรือคลิกโหมดปาร์ตี้เพื่อเล่นสื่อแบบสุ่ม
vi_vn: Vui lòng phát media từ thư viện hoặc nhấp vào Chế độ tiệc để phát ngẫu nhiên.

# #31521
source: Playlist options
ar_sa: خيارات قائمة التشغيل
ja_jp: プレイリストオプション
ko_kr: 플레이리스트 옵션
ms_my: Pilihan senarai main
nl_nl: Afspeellijstopties
th_th: ตัวเลือกเพลย์ลิสต์
vi_vn: Tùy chọn danh sách phát

# #31522
source: Set the type and add rules to create a smart playlist. These playlists are dynamic and include all media items from your database which apply to your chosen rules.
ar_sa: قم بتعيين النوع وإضافة قواعد لإنشاء قائمة تشغيل ذكية. هذه القوائم ديناميكية وتشمل جميع عناصر الوسائط من قاعدة البيانات الخاصة بك التي تنطبق على القواعد التي اخترتها.
ja_jp: スマートプレイリストを作成するにはタイプを設定しルールを追加します。これらのプレイリストは動的で、選択したルールに適用されるデータベース内のすべてのメディアアイテムを含みます。
ko_kr: 스마트 플레이리스트를 생성하려면 유형을 설정하고 규칙을 추가하세요. 이 플레이리스트는 동적이며 선택한 규칙에 적용되는 데이터베이스의 모든 미디어 항목을 포함합니다.
ms_my: Tetapkan jenis dan tambah peraturan untuk mencipta senarai main pintar. Senarai main ini dinamik dan termasuk semua item media dari pangkalan data anda yang mematuhi peraturan yang anda pilih.
nl_nl: Stel het type in en voeg regels toe om een slimme afspeellijst te maken. Deze afspeellijsten zijn dynamisch en bevatten alle media-items uit je database die voldoen aan je gekozen regels.
th_th: ตั้งค่าประเภทและเพิ่มกฎเพื่อสร้างเพลย์ลิสต์อัจฉริยะ เพลย์ลิสต์เหล่านี้เป็นแบบไดนามิกและรวมรายการสื่อทั้งหมดจากฐานข้อมูลของคุณที่ตรงกับกฎที่คุณเลือก
vi_vn: Đặt loại và thêm quy tắc để tạo danh sách phát thông minh. Các danh sách này linh hoạt và bao gồm tất cả mục media từ cơ sở dữ liệu phù hợp với quy tắc bạn chọn.

# #31523
source: Back to Top
ar_sa: العودة إلى الأعلى
ja_jp: トップに戻る
ko_kr: 맨 위로
ms_my: Kembali ke Atas
nl_nl: Terug naar boven
th_th: กลับสู่ด้านบน
vi_vn: Về đầu trang

# #31591
source: TV & Radio
ar_sa: التلفزيون والراديو
ja_jp: テレビ & ラジオ
ko_kr: TV & 라디오
th_th: ทีวีและวิทยุ

# #31598
source: There's nothing here!
ar_sa: لا يوجد شيء هنا!
ja_jp: ここには何もありません！
ko_kr: 여기에 아무것도 없습니다!
ms_my: Tiada apa-apa di sini!
nl_nl: Hier is niets!
th_th: ไม่มีอะไรที่นี่!
vi_vn: Không có gì ở đây!

# #31599
source: You have pressed the parent folder[CR]Click the button below for the next window.
ar_sa: لقد ضغطت على المجلد الرئيسي[CR]انقر على الزر أدناه للنافذة التالية.
ja_jp: 親フォルダーを押しました[CR]次のウィンドウには下のボタンをクリックしてください。
ko_kr: 상위 폴더를 눌렀습니다[CR]다음 창을 보려면 아래 버튼을 클릭하세요.
ms_my: Anda telah menekan folder induk[CR]Klik butang di bawah untuk tetingkap seterusnya.
nl_nl: Je hebt op de bovenliggende map gedrukt[CR]Klik op de onderstaande knop voor het volgende venster.
th_th: คุณได้กดโฟลเดอร์หลัก[CR]คลิกปุ่มด้านล่างสำหรับหน้าต่างถัดไป
vi_vn: Bạn đã nhấn thư mục cha[CR]Nhấp nút bên dưới cho cửa sổ tiếp theo.

# #31600
source: Video
ar_sa: فيديو
ja_jp: 動画
ko_kr: 비디오
th_th: วิดีโอ

# #31601
source: All TV Shows
ar_sa: جميع المسلسلات التلفزيونية
ja_jp: すべてのTV番組
ko_kr: 모든 TV 프로그램
ms_my: Semua Rancangan TV
nl_nl: Alle tv-programma's
th_th: รายการทีวีทั้งหมด
vi_vn: Tất cả chương trình TV

# #31602
source: All Seasons
ar_sa: جميع المواسم
ja_jp: すべてのシーズン
ko_kr: 모든 시즌
ms_my: Semua Musim
nl_nl: Alle seizoenen
th_th: ทุกซีซั่น
vi_vn: Tất cả mùa

# #31603
source: All Episodes
ar_sa: جميع الحلقات
ja_jp: すべてのエピソード
ko_kr: 모든 에피소드
ms_my: Semua Episod
nl_nl: Alle afleveringen
th_th: ทุกตอน
vi_vn: Tất cả tập

# #31605
source: Change Location
ar_sa: تغيير الموقع
ja_jp: 場所を変更
ko_kr: 위치 변경
ms_my: Tukar Lokasi
nl_nl: Locatie wijzigen
th_th: เปลี่ยนตำแหน่ง
vi_vn: Thay đổi vị trí

# #31610
source: Close
ar_sa: إغلاق
ja_jp: 閉じる
ko_kr: 닫기
ms_my: Tutup
nl_nl: Sluiten
th_th: ปิด
vi_vn: Đóng

# #31611
source: Search local library
ar_sa: بحث في المكتبة المحلية
ja_jp: ローカルライブラリを検索
ko_kr: 로컬 라이브러리 검색
ms_my: Cari dalam pustaka tempatan
nl_nl: Doorzoek lokale bibliotheek
th_th: ค้นหาคลังท้องถิ่น
vi_vn: Tìm kiếm thư viện cục bộ

# #31612
source: Search YouTube
ar_sa: بحث في يوتيوب
ja_jp: YouTubeを検索
ko_kr: YouTube 검색
ms_my: Cari di YouTube
nl_nl: Zoek op YouTube
th_th: ค้นหา YouTube
vi_vn: Tìm kiếm YouTube

# #31613
source: Search add-ons
ar_sa: بحث في الإضافات
ja_jp: アドオンを検索
ko_kr: 애드온 검색
ms_my: Cari add-on
nl_nl: Doorzoek add-ons
th_th: ค้นหาส่วนเสริม
vi_vn: Tìm kiếm tiện ích

# #31614
source: Video menu
ar_sa: قائمة الفيديو
ja_jp: 動画メニュー
ko_kr: 비디오 메뉴
ms_my: Menu video
th_th: เมนูวิดีโอ
vi_vn: Menu video

# #31615
source: DVD Menu
ar_sa: قائمة DVD
ja_jp: DVDメニュー
ko_kr: DVD 메뉴
ms_my: Menu DVD
th_th: เมนู DVD
vi_vn: Menu DVD

# #31616
source: Cast and Role
ar_sa: طاقم العمل والدور
ja_jp: キャストと役
ko_kr: 출연진 및 역할
ms_my: Pelakon dan Peranan
nl_nl: Cast en rol
th_th: นักแสดงและบทบาท
vi_vn: Diễn viên và vai diễn

# #31617
source: Add group
ar_sa: إضافة مجموعة
ja_jp: グループを追加
ko_kr: 그룹 추가
ms_my: Tambah kumpulan
nl_nl: Groep toevoegen
th_th: เพิ่มกลุ่ม
vi_vn: Thêm nhóm

# #31618
source: Rename group
ar_sa: إعادة تسمية المجموعة
ja_jp: グループ名を変更
ko_kr: 그룹 이름 변경
ms_my: Namakan semula kumpulan
nl_nl: Groep hernoemen
th_th: เปลี่ยนชื่อกลุ่ม
vi_vn: Đổi tên nhóm

# #31619
source: Delete group
ar_sa: حذف المجموعة
ja_jp: グループを削除
ko_kr: 그룹 삭제
ms_my: Padam kumpulan
nl_nl: Groep verwijderen
th_th: ลบกลุ่ม
vi_vn: Xóa nhóm

# #31629
source: View Type
ar_sa: نوع العرض
ja_jp: 表示タイプ
ko_kr: 보기 유형
ms_my: Jenis Paparan
nl_nl: Weergavetype
th_th: ประเภทการดู
vi_vn: Loại hiển thị

# #31630
source: Binary
ar_sa: ثنائي
ja_jp: バイナリ
ko_kr: 이진
ms_my: Binari
nl_nl: Binair
th_th: ไบนารี
vi_vn: Nhị phân
